[
    {
        "url": "list.html",
        "img": "./images/book-a.jpg",
        "title": "全职法师",
        "description": "讲述了主角获得了一个项链，然后世界大变。熟悉的高中传授的是魔法，告诉大家要成为一名出色的魔法师。崇尚科学的世界变成了崇尚魔法，偏偏有着一样以学渣看待自己的老师，一样目光异样的同学，一样社会底层挣扎的爸爸，一样纯美却不能走路的非血缘妹妹……"
    },
    {
        "url": "javascript:void(0);",
        "img": "./images/book-b.jpg",
        "title": "斗罗大陆",
        "description": " 这里没有魔法，没有斗气，没有武术，却有神奇的武魂。这里的每个人，在自己六岁的时候，都会在武魂殿人员的帮助下令武魂觉醒。武魂有动物、有植物、有器物，它们可以辅助人们的日常生活，而其中一些特别出色的武魂却可以用来修炼，这个职业，是斗罗大陆上最为强大也是最重要的职业——魂师。"

    },
    {
        "url": "javascript:void(0);",
        "img": "./images/book-c.jpg",
        "title": "儒道至圣",
        "description": "这是一个读书人掌握天地之力的世界。才气在身，诗可杀敌，词能灭军，文章安天下。秀才提笔，纸上谈兵；举人杀敌，出口成章；进士一怒，唇枪舌剑。圣人驾临，口诛笔伐，可诛人，可判天子无道，以一敌国。此时，圣院把持文位，国君掌官位，十国相争，蛮族虎视，群妖作乱。"
    },
    {
        "url": "javascript:void(0);",
        "img": "./images/book-d.jpg",
        "title": "诛仙",
        "description": "这世间本是没有什么神仙的，但自太古以来，人类眼见周遭世界，诸般奇异之事，电闪雷鸣，狂风暴雨，又有天灾人祸，伤亡无数，哀鸿遍野，决非人力所能为，所能抵挡。"

    }
]