[
    {
        "url": "javascript:void(0);",
        "img": "./images/book-hot-a.jpg",
        "title": "斗破苍穹",
        "description": "这里是属于斗气的世界，没有花俏艳丽的魔法，有的，仅仅是繁衍到巅峰的斗气！新书等级制度：斗者，斗师，大斗师，斗灵，斗王，斗皇，斗宗，斗尊，斗圣，斗帝。"
    },
    {
        "url": "javascript:void(0);",
        "img": "./images/book-hot-b.jpg",
        "title": "龙王传说",
        "description": " 伴随着魂导科技的进步，斗罗大陆上的人类征服了海洋，又发现了两片大陆。魂兽也随着人类魂师的猎杀无度走向灭亡，沉睡无数年的魂兽之王在星斗大森林最后的净土苏醒，它要带领仅存的族人，向人类复仇！"

    },
    {
        "url": "javascript:void(0);",
        "img": "./images/book-hot-c.jpg",
        "title": "诛仙前传：蛮荒行",
        "description": "八荒六合，九幽魔障。青云众志，锦绣河山。是年，仇忘语初登圣魔之位，率众魔屠戮青云，意图取而代之。天空里风云激荡，战局已到了扣人心弦最紧要的关头，一柄看起来平凡无奇、毫无光泽的长剑，出世、对阵前方！"

    },
    {
        "url": "javascript:void(0);",
        "img": "./images/book-hot-d.jpg",
        "title": "天珠变",
        "description": "人有本命珠，觉醒后或为意珠、或为体珠，如手串分别在左右手腕处盘旋。天珠如人类之双胞胎，当意、体双珠同时出现在一个人身上的时候，即为天珠。修炼体珠者是为体珠师，修炼意珠者是为意珠师，而修炼天珠者自然即是天珠师。天珠师最高为十二双珠，因此，它的修炼过程也被称之为：天珠十二变。我们的主角就是一位修炼着天珠变的弓箭手。"

    }

]